/* invitation to exercise */
"Get fit" = "Get fit";

/* invitation */
"Get Started" = "Get Started";

/* view user activity */
"History" = "History";

/* exercise */
"Squat" = "Squat";

/* begin exercise / mark as finished */
"Start/Done" = "Start/Done";

/* greeting */
"Welcome" = "Welcome";

